Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1036_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Hallituksen kokous 20.3. 2015
smn: Sämitige stiivrâ čuákkim 20.3.2015

source: Saamelaiskäräjien hallitus kokoontui 20.3.
smn: Sämitige stivrâ čokkânij 20.3.2015 Anarist.

source: Kokous valmisteli asioita yleiskokoukselle ja valitsi edustajia erilaisiin työryhmiin.
smn: Čuákkim valmâštâlâi aašijd almosčuákkimân já valjij ovdâsteijeid sierâlágán pargojuávhoid.

source: Saamelaiskäräjien hallitus esitti yleiskokoukselle, että se myöntää eron Klemetti Näkkäläjärvelle saamelaiskäräjien puheenjohtajan tehtävästä, hallituksen jäsenyydestä ja kaikista luottamustehtävistä.
smn: Sämitige stivrâ oovdânpuovtij almosčuákkimân, ete tot mieđeet iäru Klemetti Näkkäläjärvin sämitige saavâjođetteijee pargoost, stiivrâ jeessânvuođâst já puoh luáttámuštooimâin.

source: Lisäksi hallitus päätti esittää saamelaiskäräjien kokoukselle, että se valitsee työjärjestyksen 3 §:n ja 5 §:n mukaisesti saamelaiskäräjien varsinaisista jäsenistä päätoimisen puheenjohtajan ja tarvittaessa varapuheenjohtajan ja/tai uuden hallituksen jäsenen.
smn: Lasseen stivrâ meridij oovdânpyehtiđ sämitige čuákkimân, ete tot väljee pargo-oornig 3 § já 5 § miäldásávt sämitige eidusijn jesânijn váldutoimâlii saavâjođetteijee já táárbu mield värisaavâjođetteijee já/teikâ uđđâ stiivrâ jeessân.

source: Lisäksi hallitus päätti, että Saamelaiskäräjät jatkaa työtä ILO 169-sopimuksen ratifioimiseksi ja tavoitteena on saada kirjaus sopimuksen ratifioimisesta seuraavaan hallitusohjelmaan.
smn: Lasseen stivrâ meridij, ete Sämitigge juátká pargo ILO 169-sopâmuš ratifisistmân já ulmen lii finniđ kirjim sopâmuš ratifisistmist čuávuváá haldâttâsohjelmân.

source: Hallitus nimesi Käsivarren erämaa-alueen ja Saanan alueen Akwe: Kon ryhmään Per-Oula Juuson, Lars-Jona Valkeapään, Anne-Maret Labban, Tuomas Aslak Juuson ja Per Ande Labban.
smn: Haldâttâs nomâttij Kietâruottâs meccikuávlu já Saana kuávlu Akwe: Kon juávkun Per-Oula Juuso, Lars-Jona Valkeapää, Anne-Maret Labba, Tuomas Aslak Juuso já Per Ande Labba.

source: Ympäristöministeriö on pyytänyt saamelaiskäräjiä ilmoittamaan ehdokkaansa kansallisen IPBES (Intergovernmental Platform on Biodiversity and Ecosystem Services) –paneelin jäseneksi kaudelle 2015-2018. Hallitus päätti, että Saamelaiskäräjien taloudellisen tilanteen vuoksi saamelaiskäräjät ei pysty kattamaan edustajansa osallistumiskuluja.
smn: Pirâsministeriö lii pivdám sämitige almottiđ iävtukkâsis aalmuglii IPBES (Intergovernmental Platform on Biodiversity and Ecosystem Services) –paaneel jesânin pajan 2015-2018. Stivrâ meridij, ete Sämitige ekonomâlii tile tiet sämitigge ij pyevti luávdiđ ovdâsteijes uásálistemkoloid.

source: Mikäli ympäristöministeriö kattaa saamelaiskäräjien edustajan kulut, saamelaiskäräjät esittää edustajakseen ympäristösihteeri Anni-Helena Ruotsalaa.
smn: Jis pirâsministeriö luávdá sämitige ovdâsteijee koloid, te sämitigge oovdânpuáhtá ovdâsteijen pirâsčällee Anni-Helena Ruotsala.

source: IPBES-paneeli on hallitusten välinen riippumaton elin, jonka tarkoituksena on vahvistaa tieteen ja politiikan vuorovaikutusta luonnon monimuotoisuutta ja ekosysteemipalveluita koskevissa kysymyksissä monimuotoisuuden suojelun ja kestävän käytön edistämiseksi sekä ihmisen hyvinvoinnin ja kestävän kehityksen turvaamiseksi pitkällä aikavälillä.
smn: IPBES-paaneel lii haldâttâsâi koskâsâš jiešmerideijee orgaan, mon ulmen lii nanodiđ tiettuu já politiik vuáruvaikuttâs luándu maaŋgâhámásâšvuotân já ekosysteempalvâlussáid kyeskee koččâmušâin maaŋgâhámásâšvuođâ suojâlem já pištee kevttim oovdedmân sehe ulmuu pyereestvaijeem já pištee ovdánem turviimân kuhes áigáduvvâst.

source: Hallitus nimesi edustajaksi Utsjoen kunnan Karigasniemi-Utsjoki moottorikelkkareitin talousvaikutusten arvioinnin ohjausryhmään Urpo Vuolabin varsinaiseksi jäseneksi ja hänen varajäsenekseen Jorma Harlinin.
smn: Stivrâ nomâttij ovdâsteijen Ucjuv kieldâ Kärigâsnjargâ-Ucjuuhâ moottorkiälkkákiäinu ekonomiavaikuttâsâi árvuštâllâm stivrimjuávkun Urpo Vuolab eidusâš jesânin já suu värijesânin Jorma Harlin.

source: Lisäksi hallitus nimesi Utsjoen kunnan Áilegas giellasiida- hankkeen ohjausryhmään varsinaiseksi jäseneksi Anna Morottajan ja hänen varajäsenekseen Tiina Sanila-Aikion.
smn: Lasseen stivrâ nomâttij Ucjuv kieldâ Áilegas giellasiida- haavâ stivrimjuávkun eidusâš jesânin Anna Morottaja já suu värijesânin Tiina Sanila-Aikio.

source: Hallitus nimesi saamelaiskäräjien edustajaksi Suomen Maailman muisti -komiteaan Pauliina Feodoroffin ja hänen varajäsenekseen saamelaiskäräjien kulttuurisihteerin.
smn: Stivrâ nomâttij Suomâ Maailm mušto (Suomen Maailman muisti) –komitea ovdâsteijen Pauliina Feodoroff já suu värijesânin sämitige kulttuurčällee.

source: Unescon Maailman muisti -ohjelma (Memory of the World) on vuodesta 1992 koonnut rekistereihinsä tärkeimpiä asiakirja- ja kirjastoaarteita.
smn: Unesco Maailm mušto -ohjelm (Memory of the World) lii ive 1992 rääjist nuurrâm registerijdis tehálumosijd äššikirje- já kirjerájuaarnijd.

source: Hallitus päätti vastaanottaa saamelaisen parlamentaarisen neuvoston puheenjohtajuuden 1.6.
smn: Stivrâ meridij vuástáväldiđ säämi parlamentaarlii rääđi saavâjođetteijeevuođâ 1.6.2015 rääjist.

source: Puheenjohtajuus kestää 16 kuukautta.
smn: Saavâjođetteijeevuotâ pištá 16 mánuppaijeed.

source: Hallitus nimesi Kestävän kaivostoiminnan ydinryhmään varsinaiseksi jäseneksi saamelaiskäräjien puheenjohtajan ja jäsenien avustajaksi lakimiessihteerin.
smn: Stivrâ nomâttij Pištee ruukitooimâ vááimusjuávkun eidusâš jesânin sämitige saavâjođetteijee já jesânij išedeijen lahâčällee.

source: Hallitus päätti, että Saamelaiskäräjät osallistuu Suomen valtuuskunnan mukana alkuperäiskansa-asioiden pysyvän foorumin 14. istuntoon New Yorkissa sillä edellytyksellä, että Saamelaiskäräjien edustajalla on mahdollisuus puheenvuoroon, jossa tuodaan esille saamelaisasioiden tilanne Suomessa.
smn: Stivrâ meridij, ete Sämitigge uásálist Suomâ airâskode fáárust algâaalmugaašij pisovâš foorum 14. čuákkimân New Yorkist toin iävttoin, ete Sämitige ovdâsteijest lii máhđulâšvuotâ sahâvuárun, mast puáhtoo oovdân sämiaašij tile Suomâst.

source: Hallitus nimesi edustajaksi saamelaiskäräjien puheenjohtajan.
smn: Stivrâ nomâttij ovdâsteijen sämitige saavâjođetteijee.

source: Lisätietoja antaa I varapuheenjohtaja Tiina Sanila-Aikio 040-7252585,
smn: Lasetiäđuid addel I värisaavâjođetteijee Tiina Sanila-Aikio 040-7252585,
